/* State and Keywordgroupnames */
"Base" = "기본";
"Classes" = "클래스";
"Functions" = "함수";
"Application API and Central API" = "애플리케이션 API과 센트럴 API";
"Constants" = "상수";
"Properties" = "값";
"Keywords" = "키워드";
"Numbers" = "숫자";
"Operators" = "연산자";
"Preprocessor" = "전처리기";
"JavadocComment" = "/** 주석 **/";
"Comment" = "/* 주석 */";
"SingleComment" = "// 주석";
"String" = "\"문자열\"";
